experiment-results/tpfw/nsvr=3/ncli=3/icli=2/tcli=1/vcli=16/wrkld=1:0/mgshrd=NA/mgsize=NA/nmw=2/tmw=8/ttime=70/cliout6rep2.out
1         Threads
16        Connections per thread
70        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec 
------------------------------------------------------------------------
Sets         663.98          ---          ---     24.08900      2682.12 
Gets           0.00         0.00         0.00      0.00000         0.00 
Waits          0.00          ---          ---      0.00000          --- 
Totals       663.98         0.00         0.00     24.08900      2682.12